[
  {
    "title": "9mm Cut",
    "author": "Sybille Ruge",
    "type": "Roman",
    "description": "Ein Kopf in einer Plastiktüte vor dem Büro, dazu ein erschossener Geschäftsführer. Mit der NGO \"Interni\" stimmt deutlich etwas nicht. Und nichts ist lästiger für eine wohltätige Stiftung als schlechte Presse. Fürchtet der Lebensmittel- und Fleisch-Tycoon Wellinghofen, der Hauptmäzen der \"Interni\", und schickt seine Mitarbeiterin für besondere Fälle, die sich gerade Eve Klein nennt, nach Zürich zum Stiftungssitz. Nebenbei soll sie auch noch Geld für ihn auf dem Kunstmarkt waschen, mit Hilfe der mehr als undurchsichtigen Mascha Harvensteen, die als Guru der Kunstwelt gilt. Neben dem sichtlich überforderten Stiftungsvorstand Max Karnofsky bekommt es Eve zudem mit dessen eisiger Gattin Helena zu tun, mit den Töchtern der Familie - Zwillinge, die glatt aus Shining stammen könnten -, und einem ruppigen Berater aus London mit unguten Verbindungen. Eine Welt der Reichen und Superreichen, in der alles funktional ist. Einschließlich der Kinder. Aber das Einzige, was wirklich zu funktionieren scheint, ist der Rasenmähroboter. In dieser Welt sind Big Business, Gier und Organisiertes Verbrechen eng miteinander verzahnt. Wenn auch anders, als Eve sich das zunächst denkt …",
    "url": "https://www.perlentaucher.de/buch/sybille-ruge/9mm-cut.html",
    "coverUrl": "https://perlentaucher.de/cdata/pezyo7j6jYErF30SitSQP38sPog=/200x0/9783518473993.jpg"
  },
  {
    "title": "Windstärke 17",
    "author": "Caroline Wahl",
    "type": "Roman",
    "description": "Ida hat nichts bei sich außer dem alten, verschrammten Hartschalenkoffer ihrer Mutter, ein paar Lieblingsklamotten und ihrem MacBook, als sie ihr Zuhause verlässt. Es ist wahrscheinlich ein Abschied für immer von der Kleinstadt, in der sie ihr ganzes bisheriges Leben verbracht hat. Im Abschiednehmen ist Ida richtig schlecht; sie hat es vor zwei Monaten nicht einmal auf die Beerdigung ihrer Mutter geschafft. Am Bahnhof sucht sie sich den Zug aus, der am weitesten wegfährt - auf keinen Fall will sie zu ihrer Schwester Tilda nach Hamburg -, und landet auf Rügen. Ohne Plan, nur mit einem großen Klumpen aus Wut, Trauer und Schuld im Bauch, streift sie über die Ostseeinsel. Und trifft schließlich auf Knut, den örtlichen Kneipenbesitzer, und seine Frau Marianne, die Ida kurzerhand bei sich aufnehmen. Zu dritt frühstücken sie jeden Morgen Aufbackbrötchen, den Tag verbringt Ida dann mit Marianne, sie walken gemeinsam durch den Wald oder spielen Skip-Bo, abends arbeitet Ida mit Knut in der \"Robbe\". Und sie lernt Leif kennen, der ähnlich versehrt ist wie sie. Auf einmal ist alles ein bisschen leichter, erträglicher in Idas Leben. Bis ihre Welt kurz darauf wieder aus den Angeln gehoben wird.",
    "url": "https://www.perlentaucher.de/buch/caroline-wahl/windstaerke-17.html",
    "coverUrl": "https://perlentaucher.de/cdata/rcFdnUIQsKGIKzZTRchuHPShkoU=/200x0/9783832168414.jpg"
  },
  {
    "title": "Schiff aus Stein",
    "author": "Karl-Markus Gauß",
    "type": "Orte und Träume",
    "description": "Miniaturen zum 70. Geburtstag von Karl-Markus Gauß - der Träger des Leipziger Buchpreises findet die Zusammenhänge im unmerklichen Detail. Miniaturen von unterwegs, die Momente des Glücks beschwören und das Staunen lehren. Orte, an denen sich Wundersames ereignet, und Träume, die ins Leben wirken. Karl-Markus Gauß erzählt von der \"Kunstesserin\" in einer Wiener Trattoria, von einem Friedhof im Osten Europas, der letzten Zigarette seines Vaters, der \"Schönheit hässlicher Städte\": Stets sieht er die Zusammenhänge im unmerklichen Detail und zeigt das Leben in der Schwebe zwischen Wirklichkeit und Traum.",
    "url": "https://www.perlentaucher.de/buch/karl-markus-gauss/schiff-aus-stein.html",
    "coverUrl": "https://perlentaucher.de/cdata/PQvWMkBrSoyNCnkTbiAg-rqnQLw=/200x0/9783552073876.jpg"
  }
]